export const faqItems = [
  {
    question: 'Каким образом составить объявление о продаже квартиры?',
    answer:
      'Выбирая квартиру, покупатель, в первую очередь, оценивает ее основные потребительские свойства, которые из этого объявления должны быть видны. Это месторасположение, близость метро, метраж, качество дома, этаж, вид из окна и т. п. Поэтому необходимо описать данные параметры как можно подробнее. Кроме того, нужно знать, как преподнести самые лучшие стороны недвижимости, но при этом не утаивать недостатки в надежде, что покупатель их не заметит при осмотре жилья. Лучше сразу честно предупредить о них. Определить реальную стоимость предлагаемого товара. Если указать заниженную или завышенную цену на жилье, то хозяин недвижимости может либо прогадать и выручить меньше денег, либо объект может долго не находить своего покупателя, и цену в результате все равно придется снижать.',
  },
  {
    question: 'Как продать дом быстрее и выгоднее?',
    answer:
      'Выкладывайте объявление о продаже дома на всех известных сайтах. Благодаря этому, целевая аудитория будет больше, и увеличится шанс продать дом намного быстрее и выгоднее. Кроме того можно применять давно забытые методы распространения информации. То есть очень широко использовать наружную и печатную рекламу. Давать объявления в газеты, распространять листовки, установить яркие баннеры на заборах и фасадах.',
  },
  {
    question: 'Можно ли сэкономить на ремонте, если доверил ремонт подрядчику?',
    answer:
      'Если вы доверили ремонт подрядчику, обязательно контролируйте закупку стройматериалов и проверяйте все чеки. Конечно, можете покупать все самостоятельно, однако у прораба в 99% случаев есть скидочные карты во всех крупных строительных магазинах. Лучший вариант — просто съездить в магазин вместе с ним. Выгоднее нанимать одну бригаду для ремонта всей квартиры. Главное заранее составить полную смету, зафиксировать стоимость всех расходов и услуг. Выгоднее делать ремонт зимой: в это время строительный сезон затихает, и можно получить скидки на услуги бригады.',
  },
];
